Repository: common-repository/whatsiplus-order-notification-for-woocommerce
Catalog: languages/whatsiplus-order-notification-for-woocommerce-*.po
Languages: fa_ir

source: Mobile Number
fa_ir: شماره موبایل

source: Choose when to send a status notification message to your admin <br> Set <strong>low stock threshold</strong> for each product under <strong>WooCommerce Product -> Product Data -> Inventory -> Low Stock Threshold</strong>
fa_ir: زمان ارسال پیام اطلاعیه وضعیت به مدیر را انتخاب کنید <br> <strong>آستانه موجودی کم</strong> را برای هر محصول تنظیم کنید در <strong>محصول WooCommerce -> داده‌های محصول -> موجودی -> آستانه موجودی کم</strong>

source: Send notification on
fa_ir: ارسال اطلاعیه در

source: Enable
fa_ir: فعال

source: Enable Suborders WhatsApp Notifications
fa_ir: فعال سازی اعلان‌های واتساپ زیر سفارش

source: Select a Country
fa_ir: انتخاب کشور

source: Default country
fa_ir: کشور پیش‌فرض

source: Your WhatsApp API. Account can be registered <a href="https://whatsiplus.com/go/?url=apikey" target="blank">here</a>
fa_ir: API واتساپ شما. می‌توانید حساب کاربری خود را <a href="https://whatsiplus.com/go/?url=apikey" target="blank">اینجا</a> ثبت کنید.

source: API Key
fa_ir: کلید API

source: Your WhatsiAPI account balance
fa_ir: موجودی حساب WhatsiAPI شما

source: API KEY Status:
fa_ir: وضعیت کلید API:

source: Customer Settings
fa_ir: تنظیمات مشتری

source: Admin Settings
fa_ir: تنظیمات مدیر

source: Whatsiplus Settings
fa_ir: تنظیمات واتسی پلاس

source: Automation
fa_ir: اتوماسیون

source: whatsiplus
fa_ir: واتسی پلاس

source: Send WhatsApp notifications to WordPress and WooCommerce users
fa_ir: ارسال اطلاعیه‌های واتساپ به کاربران وردپرس و ووکامرس

source: Whatsiplus Order Notification for WooCommerce
fa_ir: اطلاعیه سفارش واتسی پلاس برای ووکامرس

source: https://whatsiplus.com/go?url=apikey
fa_ir: https://whatsiplus.ir/go?url=apikey

source: Get an API key
fa_ir: دریافت کلید API

source: To access a free API KEY and unlock all the plugins features, please follow the link provided below.
fa_ir: برای دسترسی به یک کلید API رایگان و باز کردن قفل تمام ویژگی‌های افزونه، لطفاً پیوند ارائه شده در زیر را دنبال کنید.

source: Invalid API KEY
fa_ir: کلید API نامعتبر است

source: https://whatsiplus.com/
fa_ir: https://whatsiplus.ir/

source: https://panel.whatsiplus.com/index.php?rp=/store/whatsapp
fa_ir: https://panel.whatsiplus.ir/index.php?rp=/store/whatsapp

source: https://whatsiplus.com/faq/all/
fa_ir: https://whatsiplus.ir/faq/all/

source: https://panel.whatsiplus.com/submitticket.php?step=2&deptid=2
fa_ir: https://panel.whatsiplus.ir/submitticket.php?step=2&deptid=2

source: What is Whatsiplus Notification for WooCommerce?
fa_ir: واتسی‌پلاس برای ووکامرس چیست؟

source: Whatsiplus
fa_ir: واتسی پلاس

source: is a WhatsApp API service that allows business owners to communicate with their users through WhatsApp.
fa_ir: یک سرویس API واتساپ است که به صاحبان کسب‌وکار اجازه می‌دهد از طریق واتساپ با کاربران خود ارتباط برقرار کنند.

source: How to get an API KEY?
fa_ir: چگونه می‌توان یک کلید API دریافت کرد؟

source: If you want to use the plugin, you need to generate an API key. You can do this by creating an account
fa_ir: اگر می‌خواهید از افزونه استفاده کنید، باید یک کلید API ایجاد کنید. می‌توانید این کار را با ایجاد یک حساب کاربری انجام دهید

source: here
fa_ir: اینجا

source: Creating an account is free, you can use all the services for an unlimited period of time up to 10 days.
fa_ir: ایجاد حساب کاربری رایگان است و می‌توانید به مدت ۱۰ روز از تمامی خدمات به صورت نامحدود استفاده کنید.

source: Have questions?
fa_ir: سوالی دارید؟

source: You can see frequently asked questions in this
fa_ir: می‌توانید سوالات متداول را در این

source: link
fa_ir: لینک

source: Contact
fa_ir: تماس

source: If you have any questions, you can contact the support section of the site
fa_ir: اگر سوالی دارید، می‌توانید با بخش پشتیبانی سایت تماس بگیرید

source: Contact us
fa_ir: تماس با ما

source: Default country code:
fa_ir: کد کشور پیش فرض:

source: Manage your service
fa_ir: مدیریت سرویس شما
