Repository: common-repository/whatsiplus-order-notification-for-woocommerce
Catalog: languages/whatsiplus-order-notification-for-woocommerce-*.po
Languages: fa_ir

source: Please save your contact form 7 once.
fa_ir: لطفاً فرم تماس 7 خود را یک‌بار ذخیره کنید.

source: Please choose mobile number field in WhatsiAPI tab
fa_ir: لطفاً در زبانه واتسیAPI، فیلد شماره موبایل را انتخاب کنید.

source: Invalid number
fa_ir: شماره نامعتبر

source: To use the value input through this field in a mail field, you need to insert the corresponding mail-tag (%s) into the field on the Mail tab.
fa_ir: برای استفاده از مقدار ورودی از طریق این فیلد در یک فیلد ایمیل، باید تگ ایمیل مربوطه (%s) را در زبانه ایمیل وارد کنید.

source: Insert Tag
fa_ir: درج تگ

source: Class attribute
fa_ir: ویژگی کلاس

source: Id attribute
fa_ir: ویژگی شناسه

source: Use this text as the placeholder of the field
fa_ir: این متن را به‌عنوان جای‌نگهدار فیلد استفاده کنید

source: Default value
fa_ir: مقدار پیش‌فرض

source: Name
fa_ir: نام

source: Required field
fa_ir: فیلد اجباری

source: Field type
fa_ir: نوع فیلد

source: WHATSIAPI PHONE
fa_ir: تلفن واتسیAPI

source: WhatsiAPI
fa_ir: واتسیAPI

source: Choose File
fa_ir: انتخاب فایل

source: Hi [first_name], thank you for subscribing to us. We will notify you of HOT contents
fa_ir: سلام [first_name]، از اینکه به ما پیوستید سپاسگزاریم. ما شما را از محتوای داغ مطلع خواهیم کرد.

source: New subscriber message
fa_ir: پیام مشترک جدید

source: Hi [first_name], when would be a good time for our sales representative to schedule a call with you to discuss more on our service?
fa_ir: سلام [first_name]، چه زمانی برای شما مناسب است تا نماینده فروش ما با شما تماس بگیرد و درباره خدمات ما بیشتر صحبت کند؟

source: New opportunity message
fa_ir: پیام فرصت جدید

source: New lead message
fa_ir: پیام سرنخ جدید

source: New customer message
fa_ir: پیام مشتری جدید

source: WP ERP
fa_ir: مدیریت منابع سازمانی وردپرس

source: Hi [first_name], your membership for [membership_level_name] has expired or cancelled. Renew now to retain access.
fa_ir: سلام [first_name]، عضویت شما برای [membership_level_name] منقضی یا لغو شده است. اکنون تمدید کنید تا دسترسی را حفظ کنید.

source: Membership cancellation or end of term
fa_ir: لغو عضویت یا پایان دوره

source: Hi [first_name], your subscription of [total_amount] for [membership_level_name] via [payment_gateway] is [payment_status].
fa_ir: سلام [first_name]، اشتراک شما به مبلغ [total_amount] برای [membership_level_name] از طریق [payment_gateway]، [payment_status] است.

source: Recurring payment received
fa_ir: پرداخت دوره‌ای دریافت شد

source: Simple Membership
fa_ir: عضویت ساده

source: Hi [first_name], your [s2member_access_label] will expire in [reminder_custom_time] Days, renew now to keep access. - custom
fa_ir: سلام [first_name]، دسترسی شما به [s2member_access_label] در [reminder_custom_time] روز منقضی می‌شود، اکنون تمدید کنید تا دسترسی را حفظ کنید. - سفارشی

source: Hi [first_name], your [s2member_access_label] will expire in 3 Days, renew now to keep access.
fa_ir: سلام [first_name]، دسترسی شما به [s2member_access_label] در 3 روز منقضی می‌شود، اکنون تمدید کنید تا دسترسی را حفظ کنید.

source: Hi [first_name], your [s2member_access_label] will expire in 2 Days, renew now to keep access.
fa_ir: سلام [first_name]، دسترسی شما به [s2member_access_label] در 2 روز منقضی می‌شود، اکنون تمدید کنید تا دسترسی را حفظ کنید.

source: Hi [first_name], your [s2member_access_label] will expire in 1 Day, renew now to keep access.
fa_ir: سلام [first_name]، دسترسی شما به [s2member_access_label] در 1 روز منقضی می‌شود، اکنون تمدید کنید تا دسترسی را حفظ کنید.

source: Custom time before membership expires
fa_ir: زمان سفارشی قبل از انقضای عضویت

source: 3 days before membership expires
fa_ir: 3 روز قبل از انقضای عضویت

source: 2 days before membership expires
fa_ir: 2 روز قبل از انقضای عضویت

source: 1 day before membership expires
fa_ir: 1 روز قبل از انقضای عضویت

source: Hi [first_name], your payment of [currency_symbol][-amount] for [s2member_access_label] has been refunded.
fa_ir: سلام [first_name]، پرداخت شما به مبلغ [currency_symbol][-amount] برای [s2member_access_label] بازپرداخت شده است.

source: Refund or reversal message
fa_ir: پیام بازپرداخت یا برگشت

source: Hi [first_name], [s2member_access_label] has expired
fa_ir: سلام [first_name]، [s2member_access_label] منقضی شده است

source: End of term message
fa_ir: پیام پایان دوره

source: Hi [first_name], your membership has been modified, current membership is [s2member_access_label]
fa_ir: سلام [first_name]، عضویت شما تغییر یافته است، عضویت فعلی شما [s2member_access_label] است

source: Payment modification message
fa_ir: پیام تغییر پرداخت

source: Hi [first_name], thank you for your purchase of [s2member_access_label], [currency_symbol][regular] has been deducted from your account.
fa_ir: سلام [first_name]، از خرید شما برای [s2member_access_label] سپاسگزاریم، مبلغ [currency_symbol][regular] از حساب شما کسر شده است.

source: Payment received message
fa_ir: پیام دریافت پرداخت

source: Hi [first_name], thank you for your subscription of [s2member_access_label]
fa_ir: سلام [first_name]، از اشتراک شما برای [s2member_access_label] سپاسگزاریم

source: Subscription message
fa_ir: پیام اشتراک

source: S2 Member
fa_ir: عضو S2

source: Greetings [name], your table reservation for [party] people on [date] is [post_status] - custom
fa_ir: سلام [name]، رزرو میز شما برای [party] نفر در تاریخ [date] به وضعیت [post_status] است - سفارشی

source: Send reminder to confirmed customer reservation
fa_ir: ارسال یادآوری به رزرو تایید شده مشتری

source: Closed message
fa_ir: پیام بسته شدن

source: Greetings [name], your table reservation for [party] people on [date] is [post_status]
fa_ir: سلام [name]، رزرو میز شما برای [party] نفر در تاریخ [date] به وضعیت [post_status] است

source: Five Star Restaurant Reservations
fa_ir: رزرو رستوران پنج ستاره

source: Greetings [qrr_user_name], your reservation for [qrr_party] on [qrr_date_formatted] is [qrr_booking_status]. - custom
fa_ir: سلام [qrr_user_name]، رزرو شما برای [qrr_party] در تاریخ [qrr_date_formatted] به وضعیت [qrr_booking_status] است. - سفارشی

source: Greetings [qrr_user_name], your reservation for [qrr_party] on [qrr_date_formatted] is [qrr_booking_status].
fa_ir: سلام [qrr_user_name]، رزرو شما برای [qrr_party] در تاریخ [qrr_date_formatted] به وضعیت [qrr_booking_status] است.

source: Send reminder to customer before reservation
fa_ir: ارسال یادآوری به مشتری قبل از رزرو

source: Confirmed message
fa_ir: پیام تایید

source: Greetings [qrr_user_name], your reservation for [qrr_party] on [qrr_date_formatted] is [qrr_booking_status]
fa_ir: سلام [qrr_user_name]، رزرو شما برای [qrr_party] در تاریخ [qrr_date_formatted] به وضعیت [qrr_booking_status] است

source: Quick Restaurant Reservations
fa_ir: رزرو سریع رستوران

source: Hi [first_name], your [membership_post_title] subscription will expire in [reminder_custom_time] Days, renew now to keep access. - custom
fa_ir: سلام [first_name]، اشتراک شما برای [membership_post_title] در [reminder_custom_time] روز منقضی می‌شود، اکنون تمدید کنید تا دسترسی را حفظ کنید. - سفارشی

source: Hi [first_name], your [membership_post_title] subscription will expire in 3 Days, renew now to keep access.
fa_ir: سلام [first_name]، اشتراک شما برای [membership_post_title] در 3 روز منقضی می‌شود، اکنون تمدید کنید تا دسترسی را حفظ کنید.

source: Hi [first_name], your [membership_post_title] subscription will expire in 2 Days, renew now to keep access.
fa_ir: سلام [first_name]، اشتراک شما برای [membership_post_title] در 2 روز منقضی می‌شود، اکنون تمدید کنید تا دسترسی را حفظ کنید.

source: Hi [first_name], your [membership_post_title] subscription will expire in 1 Day, renew now to keep access.
fa_ir: سلام [first_name]، اشتراک شما برای [membership_post_title] در 1 روز منقضی می‌شود، اکنون تمدید کنید تا دسترسی را حفظ کنید.

source: Custom time before subscription expiry
fa_ir: زمان سفارشی قبل از انقضای اشتراک

source: 3 days before subscription expiry
fa_ir: 3 روز قبل از انقضای اشتراک

source: 2 days before subscription expiry
fa_ir: 2 روز قبل از انقضای اشتراک

source: 1 day before subscription expiry
fa_ir: 1 روز قبل از انقضای اشتراک

source: Send reminder to renew active subscription
fa_ir: ارسال یادآوری برای تمدید اشتراک فعال

source: Hi [first_name], your [membership_post_title] subscription has stopped
fa_ir: سلام [first_name]، اشتراک شما برای [membership_post_title] متوقف شده است

source: Subscription stopped message
fa_ir: پیام توقف اشتراک

source: Hi [first_name], your [membership_post_title] subscription has been resumed
fa_ir: سلام [first_name]، اشتراک شما برای [membership_post_title] از سر گرفته شده است

source: Subscription resumed message
fa_ir: پیام از سرگیری اشتراک

source: Hi [first_name], your [membership_post_title] subscription has been paused
fa_ir: سلام [first_name]، اشتراک شما برای [membership_post_title] متوقف شده است

source: Subscription paused message
fa_ir: پیام توقف اشتراک

source: Hi [first_name], we are sorry that you are not satisfied with our services, your payment of [trans_total] has been refunded
fa_ir: سلام [first_name]، متاسفیم که از خدمات ما راضی نیستید، پرداخت شما به مبلغ [trans_total] بازپرداخت شده است

source: Transaction refunded message
fa_ir: پیام بازپرداخت تراکنش

source: Hi [first_name], your recurring transaction of [trans_total] has failed
fa_ir: سلام [first_name]، تراکنش مکرر شما به مبلغ [trans_total] ناموفق بود

source: Transaction failed message
fa_ir: پیام تراکنش ناموفق

source: Hi [first_name], your transaction [trans_id] is pending
fa_ir: سلام [first_name]، تراکنش شما با شماره [trans_id] در حال بررسی است

source: Transaction pending message
fa_ir: پیام تراکنش در حال بررسی

source: Hi [first_name], your recurring transaction of [trans_total] has expired
fa_ir: سلام [first_name]، تراکنش مکرر شما به مبلغ [trans_total] منقضی شده است

source: Transaction expired message
fa_ir: پیام تراکنش منقضی شده

source: Hi [first_name], thank you for your purchase of [membership_post_title] at [trans_total]
fa_ir: سلام [first_name]، از خرید شما برای [membership_post_title] به مبلغ [trans_total] سپاسگزاریم

source: Transaction completed message
fa_ir: پیام تراکنش تکمیل شده

source: Hi [first_name], your [membership_level_name] subscription will expire in [reminder_custom_time] Days, renew now to keep access. - custom
fa_ir: سلام [first_name]، اشتراک شما برای [membership_level_name] در [reminder_custom_time] روز منقضی می‌شود، اکنون تمدید کنید تا دسترسی را حفظ کنید. - سفارشی

source: Hi [first_name], your [membership_level_name] subscription will expire in 3 Days, renew now to keep access.
fa_ir: سلام [first_name]، اشتراک شما برای [membership_level_name] در 3 روز منقضی می‌شود، اکنون تمدید کنید تا دسترسی را حفظ کنید.

source: Hi [first_name], your [membership_level_name] subscription will expire in 2 Days, renew now to keep access.
fa_ir: سلام [first_name]، اشتراک شما برای [membership_level_name] در 2 روز منقضی می‌شود، اکنون تمدید کنید تا دسترسی را حفظ کنید.

source: Hi [first_name], your [membership_level_name] subscription will expire in 1 Day, renew now to keep access.
fa_ir: سلام [first_name]، اشتراک شما برای [membership_level_name] در 1 روز منقضی می‌شود، اکنون تمدید کنید تا دسترسی را حفظ کنید.

source: Hi [first_name], we are sorry to see you go, we have refunded your payment of [order_total]
fa_ir: سلام [first_name]، از اینکه می‌بینیم شما را از دست می‌دهیم متاسفیم، پرداخت شما به مبلغ [order_total] بازپرداخت شده است

source: Refund issued
fa_ir: بازپرداخت صادر شد

source: Hi [first_name], recurring payment of [order_total] is unsuccessful, talk to our support
fa_ir: سلام [first_name]، پرداخت مکرر به مبلغ [order_total] ناموفق بود، با پشتیبانی ما تماس بگیرید

source: Payment rebill declined
fa_ir: صورتحساب پرداخت رد شد

source: Hi [first_name], recurring payment of [order_total] is successful
fa_ir: سلام [first_name]، پرداخت مکرر به مبلغ [order_total] موفقیت‌آمیز بود

source: Payment rebill
fa_ir: صورتحساب پرداخت

source: Hi [first_name], your payment of [order_total] is successful
fa_ir: سلام [first_name]، پرداخت شما به مبلغ [order_total] موفقیت‌آمیز بود

source: Payment received
fa_ir: پرداخت دریافت شد

source: Hi [first_name], your [bundle_name] is [bundle_status_name]
fa_ir: سلام [first_name]، بسته شما به وضعیت [bundle_name] [bundle_status_name] است

source: Bundles status changed
fa_ir: وضعیت بسته‌ها تغییر کرد

source: Hi [first_name], [bundle_name] has been added to your account successfully
fa_ir: سلام [first_name]، بسته [bundle_name] با موفقیت به حساب شما افزوده شد

source: Bundles added to member
fa_ir: بسته‌ها به عضو اضافه شدند

source: Hi [first_name], your membership is [status_name]
fa_ir: سلام [first_name]، عضویت شما به وضعیت [status_name] است

source: Member status change
fa_ir: تغییر وضعیت عضو

source: Hi [first_name], your current membership is [membership_level_name]
fa_ir: سلام [first_name]، عضویت فعلی شما [membership_level_name] است

source: Member membership change
fa_ir: تغییر عضویت عضو

source: Payment pending message
fa_ir: پیام پرداخت در انتظار

source: Pending approval message
fa_ir: پیام تایید در انتظار

source: Greetings [cust_first_name], your appointment for [service_name] on [booking_start_date] [booking_start_time] is [booking_status]
fa_ir: سلام [cust_first_name]، وقت ملاقات شما برای [service_name] در تاریخ [booking_start_date] و زمان [booking_start_time] به وضعیت [booking_status] است

source: LatePoint Appointment Booking and Reservation
fa_ir: رزرو و تعیین وقت ملاقات LatePoint

source: Hi [first_name], thank you for your interest all these time, however we will need to terminate your access from our services.
fa_ir: سلام [first_name]، از علاقه شما در تمام این مدت سپاسگزاریم، اما باید دسترسی شما به خدماتمان را قطع کنیم.

source: Contact blacklisted message
fa_ir: پیام لیست سیاه تماس

source: Hi [first_name], we sincerely apologise for not meeting your expectations. We promise to do better.
fa_ir: سلام [first_name]، بابت عدم برآورده کردن انتظارات شما صمیمانه عذرخواهی می‌کنیم. قول می‌دهیم بهتر عمل کنیم.

source: Contact refused status message
fa_ir: پیام وضعیت رد تماس

source: Hi [first_name], thank you for showing interest in our services. Our sales representative will contact you shortly.
fa_ir: سلام [first_name]، از ابراز علاقه شما به خدمات ما سپاسگزاریم. نماینده فروش ما به زودی با شما تماس خواهد گرفت.

source: Lead status message
fa_ir: پیام وضعیت لید

source: Hi [first_name], we would like to personally thank you for using our services.
fa_ir: سلام [first_name]، ما می‌خواهیم شخصاً از شما بابت استفاده از خدماتمان تشکر کنیم.

source: Customer status message
fa_ir: پیام وضعیت مشتری

source: Choose when to send a notification message to your new contact
fa_ir: زمان ارسال پیام اطلاع‌رسانی به مخاطب جدید خود را انتخاب کنید

source: Hi [first_name], we are sorry to see you go, tell us how cna we improve to serve you better in the future ?
fa_ir: سلام [first_name]، از اینکه می‌بینیم شما را از دست می‌دهیم متاسفیم، به ما بگویید چگونه می‌توانیم خدماتمان را برای شما بهتر کنیم؟

source: Unconfirmed status message
fa_ir: پیام وضعیت تایید نشده

source: Confirmed status message
fa_ir: پیام وضعیت تایید شده

source: Hi [first_name], would you like to opt-in to our newsletter and get trending contents delivered to you ? We promise we will not spam you.
fa_ir: سلام [first_name]، آیا مایلید به خبرنامه ما بپیوندید و محتوای پرطرفدار را دریافت کنید؟ قول می‌دهیم هرزنامه ارسال نکنیم.

source: Pending status message
fa_ir: پیام وضعیت در انتظار

source: Hi [first_name], you have unsubscribed and will no longer receive trending contents.
fa_ir: سلام [first_name]، شما از اشتراک خارج شده‌اید و دیگر محتوای پرطرفدار دریافت نخواهید کرد.

source: Unsubscribed status message
fa_ir: پیام وضعیت لغو اشتراک

source: Hi [first_name], thank you for subscribing, trending contents will be delivered to you.
fa_ir: سلام [first_name]، از اشتراک شما سپاسگزاریم، محتوای پرطرفدار به شما تحویل داده خواهد شد.

source: Subscribed status message
fa_ir: پیام وضعیت اشتراک

source: Choose when to send a notification message
fa_ir: زمان ارسال پیام اطلاع‌رسانی را انتخاب کنید

source: Rejected message
fa_ir: پیام رد شده

source: Approved message
fa_ir: پیام تایید شده

source: Greetings [c_first_name], your appointment for [s_name] on [b_date] [b_time] is [b_process_status]
fa_ir: سلام [c_first_name]، وقت ملاقات شما برای [s_name] در تاریخ [b_date] و زمان [b_time] به وضعیت [b_process_status] است

source: Cancel message
fa_ir: پیام لغو شده

source: FAT Services Booking
fa_ir: رزرو خدمات FAT

source: Greetings [customer_name], your appointment for [service_name] on [appointment_day] is [appointment_status]. - custom
fa_ir: سلام [customer_name]، وقت ملاقات شما برای [service_name] در تاریخ [appointment_day] به وضعیت [appointment_status] است. - سفارشی

source: 60 minutes reminder message
fa_ir: پیام یادآوری ۶۰ دقیقه

source: 30 minutes reminder message
fa_ir: پیام یادآوری ۳۰ دقیقه

source: Greetings [customer_name], your appointment for [service_name] on [appointment_day] is [appointment_status].
fa_ir: سلام [customer_name]، وقت ملاقات شما برای [service_name] در تاریخ [appointment_day] به وضعیت [appointment_status] است.

source: 15 minutes reminder message
fa_ir: پیام یادآوری ۱۵ دقیقه

source: Custom time before reservation
fa_ir: زمان سفارشی قبل از رزرو

source: 60 minutes before reservation
fa_ir: ۶۰ دقیقه قبل از رزرو

source: 30 minutes before reservation
fa_ir: ۳۰ دقیقه قبل از رزرو

source: 15 minutes before reservation
fa_ir: ۱۵ دقیقه قبل از رزرو

source: Send reminder to customer reservation
fa_ir: ارسال یادآوری به رزرو مشتری

source: Appointment cancelled message
fa_ir: پیام لغو وقت ملاقات

source: Appointment approved message
fa_ir: پیام تایید وقت ملاقات

source: Greetings [customer_name], your appointment for [service_name] on [appointment_day] is [appointment_status]
fa_ir: سلام [customer_name]، وقت ملاقات شما برای [service_name] در تاریخ [appointment_day] به وضعیت [appointment_status] است

source: Appointment pending message
fa_ir: پیام وقت ملاقات در انتظار

source: AR Member Premium
fa_ir: عضویت پریمیوم AR

source: Hi [first_name], your [name] subscription will expire in [reminder_custom_time] Days, renew now to keep access. - custom
fa_ir: سلام [first_name]، اشتراک [name] شما در [reminder_custom_time] روز منقضی می‌شود، اکنون تمدید کنید تا دسترسی حفظ شود. - سفارشی

source: Custom time reminder message
fa_ir: پیام یادآوری زمان سفارشی

source: Hi [first_name], your [name] subscription will expire in 3 Days, renew now to keep access.
fa_ir: سلام [first_name]، اشتراک [name] شما در ۳ روز منقضی می‌شود، اکنون تمدید کنید تا دسترسی حفظ شود.

source: 3 days reminder message
fa_ir: پیام یادآوری ۳ روزه

source: Hi [first_name], your [name] subscription will expire in 2 Days, renew now to keep access.
fa_ir: سلام [first_name]، اشتراک [name] شما در ۲ روز منقضی می‌شود، اکنون تمدید کنید تا دسترسی حفظ شود.

source: 2 days reminder message
fa_ir: پیام یادآوری ۲ روزه

source: Hi [first_name], your [name] subscription will expire in 1 Day, renew now to keep access.
fa_ir: سلام [first_name]، اشتراک [name] شما در ۱ روز منقضی می‌شود، اکنون تمدید کنید تا دسترسی حفظ شود.

source: 1 day reminder message
fa_ir: پیام یادآوری ۱ روزه

source: Enter the custom time you want to remind your customer before membership expires (in minutes). Choose when to send a reminder message to your customer. Please set your timezone in settings. You must set up a cron job <a href="https://whatsiplus.com/go?url=cron" target="_blank">here</a>.
fa_ir: زمان سفارشی را که می‌خواهید به مشتری خود یادآوری کنید قبل از انقضای عضویت وارد کنید (به دقیقه). زمان ارسال پیام یادآوری به مشتری خود را انتخاب کنید. لطفاً منطقه زمانی خود را در تنظیمات تنظیم کنید. شما باید یک کار کرون را تنظیم کنید <a href="https://whatsiplus.com/go?url=cron" target="_blank">اینجا</a>.

source: Custom Reminder Time
fa_ir: زمان یادآوری سفارشی

source: Custom time before membership expiry
fa_ir: زمان سفارشی قبل از انقضای عضویت

source: 3 days before membership expiry
fa_ir: ۳ روز قبل از انقضای عضویت

source: 2 days before membership expiry
fa_ir: ۲ روز قبل از انقضای عضویت

source: 1 day before membership expiry
fa_ir: ۱ روز قبل از انقضای عضویت

source: Description for the reminder field
fa_ir: توضیحات برای فیلد یادآوری

source: Send reminder to renew membership
fa_ir: ارسال یادآوری برای تمدید عضویت

source: Hi [first_name], your [name] subscription has been renewed at [amount]
fa_ir: سلام [first_name]، اشتراک [name] شما با مبلغ [amount] تمدید شده است

source: After user plan renewed message
fa_ir: پیام پس از تمدید طرح کاربر

source: Hi [first_name], your subscription has been changed to [name]
fa_ir: سلام [first_name]، اشتراک شما به [name] تغییر یافته است

source: After user plan changed message
fa_ir: پیام پس از تغییر طرح کاربر

source: Hi [first_name], your [name] subscription has been cancelled
fa_ir: سلام [first_name]، اشتراک [name] شما لغو شده است

source: Cancel subscription message
fa_ir: پیام لغو اشتراک

source: Choose when to send the notification message to your customer
fa_ir: زمان ارسال پیام اعلان به مشتری خود را انتخاب کنید

source: To display in the Message Outbox section of the plugin
fa_ir: برای نمایش در بخش پیام‌های خروجی افزونه

source: Send from
fa_ir: ارسال از

source: Enable WhatsApp Notifications
fa_ir: فعال‌سازی اطلاعیه‌های واتساپ

source: AR Member Lite
fa_ir: AR عضو لایت

source: Vendor message
fa_ir: پیام فروشنده

source: Third Party Plugin
fa_ir: افزونه‌ی شخص سوم

source: Choose when to send a status notification message to your vendors
fa_ir: زمان ارسال اطلاعیه به فروشندگان را انتخاب کنید

source: Send notification on
fa_ir: ارسال اطلاعیه در

source: Enable Vendor WhatsApp Notifications
fa_ir: فعال‌سازی اطلاعیه‌های واتساپ برای فروشندگان

source: Multivendor Settings
fa_ir: تنظیمات چند فروشنده

source: Message Outbox
fa_ir: صندوق پیام

source: Message Sent!
fa_ir: پیام ارسال شد!

source: Message
fa_ir: پیام

source: Criteria
fa_ir: شرایط

source: Filter By
fa_ir: فیلتر بر اساس

source: Recipients
fa_ir: گیرندگان

source: Users
fa_ir: کاربران

source: To
fa_ir: به

source: Send WhatsApp Message
fa_ir: ارسال پیام واتساپ

source: Logs
fa_ir: گزارش‌ها

source: Help
fa_ir: راهنما

source: Failed message
fa_ir: پیام ناموفق

source: Refunded message
fa_ir: پیام بازگشت وجه

source: Cancelled message
fa_ir: پیام لغو شده

source: Completed message
fa_ir: پیام تکمیل شده

source: Processing message
fa_ir: پیام در حال پردازش

source: On-hold message
fa_ir: پیام در انتظار

source: Pending message
fa_ir: پیام در انتظار

source: [shop_name] : Thank you for purchasing. Your order ([order_id]) is now [order_status].
fa_ir: [shop_name] : با تشکر از خرید شما. سفارش شما ([order_id]) هم‌اکنون [order_status] است.

source: Default Customer message
fa_ir: پیام پیش‌فرض مشتری

source: Choose when to send a status notification message to your customer
fa_ir: زمان ارسال اطلاعیه به مشتری را انتخاب کنید

source: Choose who to Send message to
fa_ir: انتخاب کنید که پیام را برای کی ارسال کنید

source: Send message to
fa_ir: ارسال پیام به

source: [shop_name] : Your product [product_name] has low stock. Current quantity: [product_stock_quantity]. Please restock soon.
fa_ir: [shop_name] : محصول شما [product_name] موجودی کم دارد. مقدار کنونی: [product_stock_quantity]. لطفا به زودی موجودی را تکمیل کنید.

source: Low Stock Product Admin message
fa_ir: پیام مدیریتی محصول با موجودی کم

source: [shop_name] : You have a new order with order ID [order_id] and order amount [order_currency] [order_amount]. The order is now [order_status].
fa_ir: [shop_name] : شما سفارش جدیدی با شناسه سفارش [order_id] و مبلغ سفارش [order_currency] [order_amount] دارید. وضعیت سفارش در حال حاضر [order_status] است.

source: Admin message
fa_ir: پیام مدیریتی

source: Mobile number to receive new order notification. To send to multiple receivers, separate each entry with comma such as 0123456789, 0167888945
fa_ir: شماره موبایل برای دریافت اطلاعیه سفارش جدید. برای ارسال به چند گیرنده، هر ورودی را با کاما جدا کنید مانند 0123456789، 0167888945
